Overload List
Name  |   Description
LinkLoadResult
 Constructs a new uninitialized LinkLoadResult object.
LinkLoadResult(LinkLoadResult)
 Constructs a new copy of the input LinkLoadResult object.
 See Also
  LinkLoadResult Class
  LinkLoadResult Members
  Autodesk.Revit.DB Namespace